/* Localized versions of Info.plist keys */

CFBundleName = "Bus Reset Handler";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Copyright 2007 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2007 Apple Computer, Inc.";
